<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="en">
<head>
<title>gurre kamilaroi or Kamilaroi Sayings</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
body {background-color:rgb(255,255,224); margin:10%; text-align:justify}
h1,h2,h3,h4,h5 {color:green; text-align:center}
p {text-indent: 1cm}
-->
</style>
</head>
<body>


<pre>

The Project Gutenberg EBook of gurre kamilaroi, by William Ridley

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: gurre kamilaroi
       Kamilaroi Sayings (1856)

Author: William Ridley

Illustrator: W Mason

Release Date: October 9, 2005 [EBook #16811]

Language: Kamilaroi and English

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK GURRE KAMILAROI ***









</pre>


<div align="center"><img alt="gurre kamilaroi." src="images/gurre.gif"></div>

<h2>GURRE KAMILAROI:<br />

OR<br />

KAMILAROI SAYINGS<br />

BY<br />

WILLIAM RIDLEY,<br />

MISSIONARY.<br />

THE ENGRAVINGS BY W. MASON.</h2>

<h5>&ldquo;To whom he was not spoken of, they shall see; and they who have not heard
shall understand.&rdquo;&mdash;Paul to Romans, xv., 21.</h5>

<h4>SYDNEY:<br>
PRINTED AT THE EMPIRE GENERAL STEAM PRINTING OFFICE,<br>
172, GEORGE STREET.</h4>

<h4>1856.</h4>

<div lang="kld"><h3>gurre kamilaroi.</h3>

<h1>a b d e g h i j k l m n &#331;</h1>
<h1>o p r t u v w y</h1>
<h1>ai ao oi</h1>

<center><table cellpadding="5">
<tr><td colspan="2"><p>ippai, murri, kubbi, kumbo.</p>
<p>ippata, mata, kapota, buta.</p>
<p>yarai, gille, taon, w&#299;, boiyoi.</p>
<p>giw&#299;r, &#299;nar, birr&#299;, mi&#275;.</p>
<p>kai&#331;al, buba, &#331;umba.</p>
<p>wurume, &#331;ummu&#331;&#257;.</p>
<p>dai&#257;di, b&#333;&#257;di.</p><td></tr>

<tr><td><h5>b  bundar.</h5>
<div style="text-align:center"><img alt="b  bundar." src="images/bundar.gif"></div></td>
<td><h5>d  d&#299;noun.</h5>
<div style="text-align:center"><img alt="d  d&#299;noun." src="images/dinoun.gif"></div></td></tr>

<tr><td><h5>g  giw&#299;r.</h5>
<div style="text-align:center"><img alt="g  giw&#299;r." src="images/giwir.gif"></div></td>
<td><h5>i  &#299;nar.</h5>
<div style="text-align:center"><img alt="i  &#299;nar." src="images/inar.gif"></div></td></tr>

<tr><td><h5>j  jimba.</h5>
<div style="text-align:center"><img alt="j  jimba." src="images/jimba.gif"></div></td>
<td><h5>k  kar&#257;&#331;i.</h5>
<div style="text-align:center"><img alt="k  kar&#257;&#331;i." src="images/karangi.gif"></div></td></tr>

<tr><td><h5>m  mullion.</h5>
<div style="text-align:center"><img alt="m  mullion." src="images/mullion.gif"></div></td>
<td><h5>n  n&#363;rai.</h5>
<div style="text-align:center"><img alt="n  n&#363;rai." src="images/nurai.gif"></div></td></tr>

<tr><td><h5>&#331;  &#331;&#257;r&#363;mb&#333;n</h5>
<div style="text-align:center"><img alt="&#331;  &#331;&#257;r&#363;mn&#333;n" src="images/ngarumbo.gif"></div></td>
<td><h5>p  p&#299;lar.</h5>
<div style="text-align:center"><img alt="p  p&#299;lar." src="images/pilar.gif"></div></td></tr>

<tr><td><h5>t  tulu.</h5>
<div style="text-align:center"><img alt="t  tulu." src="images/tulu.gif"></div></td>
<td><h5>w  w&#257;ru.</h5>
<div style="text-align:center"><img alt="w  w&#257;ru." src="images/waru.gif"></div></td></tr>

<tr><td colspan="2"><h5>y  yaraman.</h5>
<div style="text-align:center"><img alt="y  yaraman." src="images/yaraman.gif"></div></td></tr>
</table></center>

<p>baiame g&#299;r yarai, gille, mirri, taon ellibu gimobi.</p>

<p>baiame yalwu&#331;a murruba; baiame minnaminnabul<br />
&#331;ummilda, minnaminnabul w&#299;nu&#331;ulda.</p>

<p>baiäme g&#299;r k&#257;nu&#331;o kubba, k&#363;nial, maian, tulu,<br />
yindal, beran, boiyoi gimobi.</p>

<p>baiame g&#299;r y&#257;r&#257;man, b&#363;rumo, bundar, m&#363;te, d&#363;li,<br />
d&#299;noun, buralga, biloela, millimumul, gulamboli, kobado,<br />
mullion, guiya, n&#363;rai, &#331;undoba, burulu, mu&#331;in, k&#257;nu&#331;o<br />
di gombi.</p>

<p>baiame g&#299;r giw&#299;r gimobi; mal giw&#299;r adam. baiame<br />
goë: &ldquo;kamil murruba giw&#299;r &#331;&#257;ndil &#331;uddelago; &#331;aia<br />
giw&#299;rgo &#299;nar gimbille.&rdquo; &#299;la baiame &#299;nar gimobi; mal<br />
&#299;nar &#299;v: &#299;v gul&#299;r adamu.</p>

<p>adam buba murri&#331;u, buba wunda&#331;u, buba k&#257;nu&#331;o:<br />
&#299;v &#331;umba murri&#331;u, &#331;umba wunda&#331;u, &#331;umba k&#257;nu&#331;o.</p>

<p>adam iv ellibu warawara yanani. kanu&#331;o giw&#299;r<br />
k&#257;nu&#331;o &#299;nar warawara yanani, k&#257;nu&#331;o kagil ginyi.<br />
baiame yili ginyi, goe, &ldquo;k&#257;nu&#331;o giw&#299;r, k&#257;nu&#331;o &#299;nar<br />
warawara yanani, k&#257;nu&#331;o kagil ginyi, &#331;aia &#331;&#257;rma b&#257;lu<br />
bum&#257;le.&rdquo; immanuel, wurume baiame&#331;u, goe &ldquo;kamil.<br />
kamil &#331;inda &#331;&#257;rma bumala, &#331;inda &#331;unna bumala, &#331;aia<br />
balugi, giw&#299;r &#299;nar moron gigigo.&rdquo;</p>

<p>immanuel &#331;eanek&#363;nda baiame: &#331;erma baiame giw&#299;r<br />
ginyi. murruba immanuel; kamil &#331;araged&#363;l murruba<br />
yealokwai &#331;erma.</p>

<p>&#299;lambo immanuel taongo tai&#8208;yanani, giw&#299;r ginyi.<br />
&#331;&#275;rma g&#299;r burula w&#299;bil murruba gimobi, burula m&#363;ga murruba<br />
gimobi, burula m&#363;ga&#8208;binna murruba gimobi.</p>

<p>giw&#299;r<br />
kair lay&#257;ru. &#331;er&#331;u bular bo&#257;di, m&#257;ri, m&#257;ta. layaru wibil<br />
ginyi. bular bo&#257;di gurre w&#257;ala immanuelgo, goaldendai,<br />
&ldquo;&#331;ai daiadi, &#331;innu layaru, wibil.&rdquo; kamil yanani immanuel.<br />
Yer&#257;la layaru bal&#363;ni. bularbularo b&#257;bine b&#257;l&#363;n<br />
taonda. &#299;la immanuel taiyanani. mari m&#257;ta ellibu<br />
y&#363;gillona. immanuel goe, &ldquo;&#331;innu daiadi yealo moron<br />
gigi.&rdquo; burula giwir burula inar yugillona. immanuel<br />
daonmago yanani. y&#257;rul daonma kundawi; immanuel<br />
goe &ldquo;&#331;indai &#257;rul diomulla&rdquo; &#331;arma g&#299;r yarul diome.<br />
immanuel k&#257;k&#363;ldone &ldquo;layaru taiyanu&#331;a.&rdquo; &#299; layaru<br />
moron ginyi, taiyanani. bular boadi burul guiy&#275;.</p>

<p>&#331;araged&#363;li mi&#275;d&#363;l w&#299;bil ginyi; &#331;umba boiyoi wune;<br />
kamil miedul murruba ginyi; murru ginyi wibil, &#331;ullimun<br />
bal&#363;ni. buba yanani immanuel &#331;ummillego; gir<br />
&#331;ummi; goe, &ldquo;inda barai taiyanu&#331;a, murruba gimbildi<br />
&#331;ai miedul. &#331;ai miedul burul wibil &#331;ullimun baluni;<br />
inda taiyanu&#331;a &#331;ai k&#363;ndigo.&rdquo; immanuel goe,<br />
&ldquo;&#331;ulle yanoai kundigo.&rdquo; ila yanani bular<br />
kundigo. &#331;umba duri, yugillona, goe &ldquo;&#331;ii! &#331;ii! &#331;ai<br />
miedul baluni.&rdquo; burula &#299;nar yugillona goe &ldquo;&#331;ii!<br />
miedul baluni.&rdquo; immanuel goe &ldquo;kurria y&#363;&#331;a. kamil<br />
miedul baluni; yeal babillona.&rdquo; burulabu gindami;<br />
&#331;&#257;rma g&#299;r balundai w&#299;nu&#331;i. immanuel murra kaw&#257;ni<br />
miedul, goe, &ldquo;mi&#275;d&#363;l waria.&rdquo; &#299;la miedul moron ginyi,<br />
warine, gurre goe. &#331;umba, buba ellibu, burul guiye.</p>

<center><img alt="" src="images/damsel.gif"></center>

<p>&#331;arageduli bular giwir m&#363;ga &#331;uddelona turrubulda<br />
immanuel aro yanani; bular muga w&#299;nu&#331;i. k&#257;k&#363;ldone,<br />
&ldquo;immanuel, d&#363;runmi, wurume, d&#257;vidu &#331;ummilla!<br />
&#331;urr&#257;ga &#331;eane.&rdquo; burula giwir goe &ldquo;kurria! kurria<br />
&#331;indai kak&#363;llego.&rdquo; giwir muga yealo kakuldone<br />
&ldquo;durunmi, wurume davidu, &#331;ummilla! &#331;urraga &#331;eane.&rdquo;</p>

<center><img alt="immanuel g&#299;r bular muga murruba gimobi." src="images/girbular.gif" /></center>
<h5>immanuel g&#299;r bular muga murruba gimobi.</h5>

<p>ila immanuel warine, goe &ldquo;minna &#331;indai goalle? minna<br />
&#331;aia murramulle?&rdquo; &#331;arma goe, &ldquo;durunmi, wuna<br />
&#331;eane &#331;ummildai.&rdquo; ila immanuel &#331;arma mil t&#257;m&#363;lda:<br />
baianbu &#331;arma murru &#331;ummillego.</p>

<p>burula kagil giwir immanuel kunmulta. &#331;arma<br />
kaogo bind&#275;a yulalle. &#331;arma gir tulu w&#299;mi, &#331;aragedul<br />
tulu &#331;anb&#299;r wimi: &#331;arma gir immanuel wimi; murra<br />
biru&#8208;d&#363;ni, dinna biru&#8208;d&#363;ni; tului wirri. &#331;arma tulu<br />
tiome, immanuel tului pindelundai. yer&#257;la immanuel<br />
baluni. yerala giwir pilari turrur duni; gue dulirri.</p>

<p>bullului &#331;arma gir immanuel taonda wimi, kundawi.<br />
immanuel &#331;&#363;ru b&#257;bine bal&#363;n taonda; yealo malo babine<br />
balun taonda; yealo &#331;aragedul &#331;uru babine balun<br />
taonda: &#331;aragedul &#331;uruko moron ginyi, warine.</p>

<center><img alt="immanuel baluni." src="images/baluni.gif" /></center>
<h5>immanuel baluni.</h5>

<p>yerala g&#363;nagullago<br />
yanani. yeladu immanuel gunagullada &#331;uddela: &#331;erma<br />
kanu&#331;o &#331;ummilda, kanu&#331;o w&#299;nu&#331;ulda.</p>

<p>murruba immanuel; kamil &#331;aragedul murruba<br />
yealokwai &#331;erma. yerala immanuel yealo taongo<br />
taiyanille; &#331;eane kanu&#331;o &#331;ummille. immanuel kaia<br />
goalle; ila kanu&#331;o balun, giwir, inar, kai&#331;al, kanu&#331;o<br />
moron gigi. immanuel goalle &ldquo;minna inda gimobi?<br />
minna inda gimboi? inda murruba gimobi? inda<br />
&#331;ununda taiyanu&#331;a gunagullago. inda kagil gimobi?<br />
inda biru yanu&#331;a, urrib&#363; yanu&#331;a.&rdquo;</p>

<p>giru &#331;inda kagil ginyi; inda warawara yanani;<br />
giru baiame yili ginyi. baiame yalwu&#331;a murruba;<br />
&#331;eane kanu&#331;o warawara yanani. w&#299;nungulla: kamil<br />
&#331;aia yal goalda; giru &#331;aia goalda. immanuel &#331;irribatai<br />
yarine, g&#363;nagulladi taongo. kanu&#331;o giwir kagil ginyi:<br />
immanuel &#331;andil murruba; immanuel baluni, giwir<br />
moron gigigo.</p>

<p>Yeladu baiame goalda; &ldquo;&#331;indai, kanu&#331;o giwir,<br />
kurria kagil gigle, ber&#363;di warraia; &#331;eane murru<br />
&#331;urrile. kamil &#331;aia yili gigla. murruba immanuel<br />
baluni.&rdquo; yeladu immanuel goalda: &ldquo;taiyanu&#331;a &#331;ununda<br />
kanu&#331;o &#331;indai i&#331;gil, &#299;la &#331;aia &#331;indai tubbiamulle.&rdquo;</p>

<p>inda taiyanu&#331;a immanuelgo.</p>

<p>giwir &#331;uddelona<br />
littraga: bain dinna tu&#331;g&#333;r, &#331;urribu bain ge bain;<br />
kamil yanelina. paul, barnaba ellibu, aro yanani. paul<br />
goaldone; baind&#363;l &#331;erma w&#299;n&#363;&#331;ailone. paul kaia<br />
&#331;ummildone, kakuldone, &ldquo;waria &#331;urriba dinnaga.&rdquo;<br />
tu&#331;&#333;rd&#363;l parine, yanani ellibu.</p>

<p>burulabu giwir &#331;ummi, goe &ldquo;&#331;ipai!&rdquo; k&#257;k&#363;ldone<br />
&ldquo;baiame bular yarine yealokwai giwir.&rdquo; paul, barnaba<br />
ellibu, bunna&#331;unne, kakuldone, &ldquo;kurria! kamil &#331;eane<br />
baiame; &#331;eane giwir yealokwai &#331;indai. &#331;eane guiye<br />
murru &#331;urri&#331;illone. &#331;eane murru goalda burulabu;<br />
kurria &#331;indai yealo kagil gigile: berudi warraia,<br />
&#331;ummilla baiame moron. baiame g&#299;r g&#363;nagulla, taon,<br />
burul kolle, kanu&#331;o minnaminnabul gimobi. baiame<br />
yalwu&#331;a baiame.&rdquo;</p></div>

<p>Kamilaroi is the language spoken by the aborigines
along the Namoi River, on part of the Bundarra
and Balun, and 200 miles of the Barwan (or Darling);
also on Liverpool Plains, and about the head of the
Hunter.</p>

<p>The writer believes that any one who carefully
reads through this Key, <i>especially the first 2 pages,</i> will be
able to pronounce the foregoing Kamilaroi sentences,
and teach the aborigines to read them. Many of the
aborigines, especially the young men, are very quick at
learning to read.</p>

<p>It is very important that the rule of <i>naming</i> the
letters according to their pronunciation in words should
be attended to, as it will remove great difficulties from
the way of beginners. How could an ignorant person
guess that the letter called &ldquo;double you&rdquo; had the sound
w in wit? or that &ldquo;aitch&rdquo; was merely a hard breathing?</p>

<p>The Christian into whose hands this little book may
come, and who has any aborigines speaking kamilaroi
near, is earnestly requested to consider, whether it is not
worth a patient and prayerful effort to teach them to
read those precious saving truths which are dimly and
scantily, but in some measure really, expressed in these
brief sentences.</p>

<h3>KEY</h3>

<h4>To the foregoing &ldquo;Kamilaroi speech.&rdquo;</h4>

<h4>RULES OF PRONUNCIATION.</h4>

<p>Pronounce &#257; as a in father</p>
<p>&bdquo; a as a in mat</p>
<p>&bdquo; &#275; as ey in obey</p>
<p>&bdquo; e as e in net</p>
<p>&bdquo; &#299; as i in marine</p>
<p>&bdquo; i as i in it</p>
<p>&bdquo; &#333; as o in bone</p>
<p>&bdquo; o as o in on</p>
<p>&bdquo; &#363; as oo in moon</p>
<p>&bdquo; u as u in bun</p>
<p>&bdquo; ai as i in wine</p>
<p>&bdquo; ao as ow in how</p>
<p>&bdquo; oi as oi in noise</p>
<p>&bdquo; g always as in go</p>
<p>&bdquo; &#331; as ng in ring.</p>

<p>In English we use the sound &#331; or ng only at the
end of a syllable; its frequent occurrence at the beginning
of a syllable in Kamilaroi is therefore a slight, but
only a slight difficulty. It is only necessary to use precisely
the same consonant sound which we have in ring,
sing, <abbr title="et cetera">&amp;c.</abbr>, with a vowel after and not before it.</p>

<p><abbr title="nota bene">N.B.</abbr> Name the letters as they are pronounced; that
is, call g <i>ge</i> (as in get), h <i>he,</i> &#331; <i>eng,</i> r <i>re,</i> w <i>we,</i> and
y <i>ye.</i> Thus the name will guide the learner to the
proper sound in spelling.</p>

<p>The first four words on page 3 are names of men;
the next four words are names of women; then, as
follow, each line hereunder containing the English words
for the correspond line of Kamilaroi:&mdash;</p>

<p>sun, moon, earth, fire, pennyroyal (herb).</p>
<p>man, woman, boy, girl.</p>
<p>child, father, mother.</p>
<p>son, daughter.</p>
<p>brother, sister.</p>

<p>God verily sun, moon, stars, earth also made.</p>

<p>God always is good; God everything<br />
sees, everything hears.</p>

<p>God verily every hill, plain, watercourse, tree,<br />
grass, beran (a herb), pennyroyal made.</p>

<p>God verily horse, dog, kangaroo, opossum, goanna,<br />
emu, native companion, cockatoo, swallow, pelican, parrot,<br />
eagle, fish, brown&#8208;snake, deadly&#8208;black&#8208;snake, flies, mosquitoes, all<br />
animals made.</p>

<p>God verily man made; first man Adam. God<br />
said, &ldquo;Not good man alone for to dwell; I<br />
for man woman will make.&rdquo; Then God woman made; first<br />
woman Eve; Eve wife of Adam.</p>

<p>Adam is father of the blackfellows, father of the whites, father of all:<br />
Eve the mother of blacks, mother of whites, mother of all.</p>

<p>Adam, Eve also, astray went. All men<br />
all women astray went, all bad became.<br />
God angry became, he said &ldquo;All men, all women,<br />
astray are gone, all bad have become. I them dead<br />
will smite.&rdquo; Immanuel, Son of God, said &ldquo;Not so.<br />
Not thou them smite; Thou me smite, I<br />
will die; man, woman, alive for to be.&rdquo;</p>

<p>Immanuel with us God: he God man<br />
became. Good is Immanuel; not another is good like him.</p>

<p>Long ago Immanuel to earth came, man he became.<br />
He verily many sick well made, many blind<br />
well made, many deaf well made.</p>

<p>A man<br />
name Lazarus. Belonging to him two sisters Mary, Marta. Lazarus sick<br />
became. The two sisters word sent to Immanuel, saying,<br />
&ldquo;My brother, Thy Lazarus, is sick.&rdquo; Not went Immanuel.<br />
By and bye Lazarus died. Four days he lay dead<br />
in the ground. Then Immanuel came. Mary, Martha also<br />
were weeping.  Immanuel said &ldquo;Your brother again alive<br />
shall be.&rdquo; Many men, many women, were weeping. Immanuel<br />
to the grave went; a stone the grave covered; Immanuel<br />
said &ldquo;Ye the stone take away.&rdquo; They the stone lifted up.<br />
Immanuel cried aloud &ldquo;Lazarus come forth.&rdquo; Then Lazarus<br />
alive became, he came forth. The two sisters were very glad.</p>

<p>At another time a little girl sick became; the mother pennyroyal gave;<br />
not the little girl well became; much she grew sick, almost<br />
dead. The father went Immanuel to see; truly<br />
he found him; he said &ldquo;Thou quickly come, well make<br />
my little girl. My little girl is very sick, almost dead;<br />
you come to my house.&rdquo; Immanuel said<br />
&ldquo;We two will go to the House.&rdquo; Then went the two<br />
to the house. The mother came, she wept, said &ldquo;Alas! alas! my<br />
little girl is dead.&rdquo; Many women were weeping, said &ldquo;Alas!<br />
the little girl is dead.&rdquo; Immanuel said &ldquo;Cease weeping. Not<br />
the girl is dead; only she is asleep.&rdquo; All of them laughed;<br />
they verily her to&#8208;be&#8208;dead knew. Immanuel by hand took<br />
the girl, said &ldquo;damsel arise.&rdquo; Then the girl alive became,<br />
arose, words spoke. The mother, father also, very glad.</p>

<p>Another time, two men blind sat by the way.<br />
Immanuel there came; the two blind heard, they cried aloud,<br />
&ldquo;Immanuel, King, Son of David, look!<br />
pity us.&rdquo; Many people said &ldquo;Have done! cease<br />
ye to cry aloud.&rdquo; The men blind again cried aloud<br />
&ldquo;King, Son of David, look! pity us!&rdquo;</p>

<p>Then Immanuel stood still, said &ldquo;What you will say? What<br />
I shall do?&rdquo; They said &ldquo;King, grant<br />
us to see.&rdquo; Then Immanuel them eyes touches;<br />
instantly they are able to see.</p>

<p>Many bad men Immanuel seized. They<br />
on his head thorns bound. They indeed a log laid, another<br />
log across they laid: they indeed Immanuel laid down; hands<br />
they pierced, feet they pierced; on cross fastened. They the cross<br />
raised, Immanuel on the cross hanging. Soon Immanuel<br />
died. Soon after a man with a spear his side pierced; blood flowed.</p>

<p>In evening they verily Immanuel in ground laid, covered.<br />
Immanuel the night lay dead in ground; also one day he lay<br />
dead in ground; also another night he lay dead<br />
in ground; next morning alive he became, arose.<br />
Soon after to heaven he went. Now Immanuel in heaven dwells; he<br />
all sees, all knows.</p>

<p>Good is Immanuel; not another is good<br />
like him. Hereafter Immanuel again to earth<br />
will come; we all shall see. Immanuel aloud<br />
will speak; then all the dead, men, women, children, all<br />
alive shall become. Immanuel will say &ldquo;What hast thou done?<br />
What has thou done? thou good hast done? Thou<br />
to me come to heaven. Thou evil hast done?<br />
thou far go, very far go away.&rdquo;</p>

<p>Truly thou bad hast become; thou astry hast gone;<br />
truly God angry is. God always is good;<br />
we all astray have gone. Hearken; not<br />
I lies tell; truth I tell. Immanuel from above<br />
came down, from heaven to earth. All men bad are become;<br />
Immanuel only is good; Immanuel died, men<br />
alive for to be.</p>

<p>Now God saith: &ldquo;Ye, all men,<br />
cease bad to be, turn ye; we will be<br />
reconciled. Not I angry am. Good Immanuel<br />
died.&rdquo; Now Immanuel saith: &ldquo;Come unto me<br />
all ye weary, then I you will cause to rest.&rdquo;</p>

<p>You come to Immanuel.</p>

<p>A man dwelt<br />
at Lystra; with sick foot diseased, very ill indeed;<br />
not he could walk. Paul, Barnabas also there came. Paul<br />
was speaking; the lame man him was hearing. Paul earnestly<br />
looked, he cried aloud &ldquo;stand upright on feet.&rdquo;<br />
The lame man leapt, walked also.</p>

<p>All the people saw, they wondered, they cried aloud<br />
&ldquo;Gods two are come down like men.&rdquo; Paul, Barnabas<br />
also ran, cried aloud &ldquo;Have done! not we<br />
gods; we men like you. We glad<br />
become, we sorry become, we angry become, again we<br />
are reconciled. We good tell to all;<br />
cease ye any more evil to be; turn ye<br />
look to God the living. God verily heaven, earth<br />
the great water, all, everything made. God<br />
always is God (the same ever.&rdquo;)</p>







<pre>





End of the Project Gutenberg EBook of gurre kamilaroi, by William Ridley

*** END OF THIS PROJECT GUTENBERG EBOOK GURRE KAMILAROI ***

***** This file should be named 16811-h.htm or 16811-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/6/8/1/16811/


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
